tap "homebrew/bundle"

# Terminal
brew "zinit"
brew "zsh"
brew "starship"
brew "zoxide"
brew "eza"
brew "bat"
brew "proto"
brew "gh"

# Apps
cask "arc"
cask "bartender"
cask "notion"
cask "notion-calendar"
cask "raycast"
cask "visual-studio-code"
cask "nikitabobko/tap/aerospace"
cask "font-jetbrains-mono-nerd-font"
cask "vlc"
cask "discord"
cask "docker"
cask "cleanshot"
cask "descript"
cask "screen-studio"
cask "httpie"
cask "firefox"
